Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Oeuvres1_bpt6k9905809_corrected_numb_align_l.tmx
Source language: frm
Languages: fr

source: OUY, puis que je retrouve un Amy ſi fidelle,
fr: Oui, puisque je retrouve un Ami si fidèle,

source: Et déja ſon courroux ſemble s’eſtre adouci,
fr: Et déjà son courroux semble s’être adouci,

source: Depuis qu’elle a pris ſoin de nous rejoindre ici.
fr: Depuis qu’elle a pris soin de nous rejoindre ici.

source: Qui m’euſt dit, qu’un rivage à mes vœux ſi funeſte,
fr: Qui m’eût dit, qu’un rivage à mes vœux si funeste,

source: Préſenteroit d’abord Pylade aux yeux d’Oreſte;
fr: Présenterait d’abord Pylade aux yeux d’Oreste;

source: Qu'apres plus de ſix mois que je t’avois perdu,
fr: Qu’après plus de six mois que je t’avais perdu,

source: A ta Cour de Pyrrhus, tu me ſerois rendu!
fr: À la Cour de Pyrrhus tu me serais rendu!

source: J’en rends graces au Ciel, qui m’arreſtant ſans ceſſe,
fr: J’en rends grâces au Ciel, qui m’arrêtant sans cesse,

source: Sembloit m’avoir fermé le chemin de la Grece,
fr: Semblait m’avoir fermé le chemin de la Grèce,

source: Preſque aux yeux de l’Epire, écarta nos Vaiſſeaux.
fr: Presque aux yeux de l’Épire, écarta nos Vaisseaux.

source: Combien dans cét exil ay-je ſouffert d’allarmes?
fr: Combien dans cet exil ai-je souffert d’alarmes?

source: Combien à vos mal-heurs ay-je donné de larmes?
fr: Combien à vos malheurs ai-je donné de larmes?

source: Craignant toûjours pour vous quelque nouveau danger
fr: Craignant toujours pour vous quelque nouveau danger

source: Que ma triſte amitié ne pouvoit partager.
fr: Que ma triste amitié ne pouvait partager.

source: Sur tout je redoutois cette Mélancolie
fr: Surtout je redoutais cette Mélancolie

source: Où j'ay vû ſi long-temps voſtre ame enſevelie.
fr: Où j’ai vu si longtemps votre Âme ensevelie.

source: Je craignois que le Ciel, par un cruel ſecours,
fr: Je craignais que le Ciel, par un cruel secours,

source: Ne vous offriſt la mort, que vous cherchiez toujours.
fr: Ne vous offrît la mort, que vous cherchiez toujours.

source: Mais je vous voy, Seigneur, & ſi j’oſe le dire,
fr: Mais je vous vois, Seigneur, et si j’ose le dire,

source: Un Deſtin plus heureux vous conduit en Epire.
fr: Un Destin plus heureux vous conduit en Épire.

source: Le pompeux appareil qui ſuit ici vos pas,
fr: Le pompeux appareil qui suit ici vos pas,

source: N’eſt point d’un Mal-heureux qui cherche le trépas.
fr: N’est point d’un Malheureux qui cherche le trépas.

source: Helas! qui peut ſçavoir le Deſtin qui m’ameine?
fr: Hélas! qui peut savoir le Destin qui m’amène?

source: L’Amour me fait icy chercher une Inhumaine.
fr: L’Amour me fait ici chercher une Inhumaine.

source: Mais qui ſçait ce qu’il doit ordonner de mon Sort,
fr: Mais qui sait ce qu’il doit ordonner de mon Sort,

source: Et ſi je viens chercher, ou la vie, ou la mort?
fr: Et si je viens chercher, ou la vie, ou la mort?

source: Quoy! voſtre ame à l’Amour, en Eſclave aſſervie,
fr: Quoi! votre Âme à l’Amour, en Esclave asservie,

source: Se repoſe ſur luy du ſoin de voſtre vie?
fr: Se repose sur lui du soin de votre vie?

source: Par quels charmes, apres tant de tourmens ſoufferts,
fr: Par quels charmes, après tant de tourments soufferts,

source: Peut-il vous inviter à rentrer dans ſes fers?
fr: Peut-il vous inviter à rentrer dans ses fers?

source: Penſez-vous qu’Hermione, à Sparte inéxorable,
fr: Pensez-vous qu’Hermione, à Sparte inexorable,

source: Vous prépare en Epire un Sort plus favorable?
fr: Vous prépare en Épire un Sort plus favorable?

source: Houteux d’avoir pouſſé tant de vœux ſuperflus,
fr: Honteux d’avoir poussé tant de vœux superflus,

source: Je me trompois moy-meſme.
fr: Je me trompais moy-même.

source: Amy, n’accable point un Mal-heureux qui t’aime.
fr: Ami, n’insulte point un Malheureux qui t’aime.

source: T’ay-je jamais caché mon cœur & mes deſirs?
fr: T’ai-je jamais caché mon coeur et mes désirs?

source: Tu vis naiſtre ma flâme & mes premiers ſoûpirs.
fr: Tu vis naître ma flamme et mes premiers soupirs.

source: Enfin quand Menelas difpoſa de ſa Fille
fr: Enfin quand Ménélas disposa de sa Fille

source: En faveur de Pyrrhus, vangeur de ſa Famille;
fr: En faveur de Pyrrhus, vengeur de sa Famille;

source: Tu vis mon deſeſpoir, & tu m’as veu depuis
fr: Tu vis mon désespoir, et tu m’as vu depuis

source: Traîner de Mers en Mers ma chaîne & mes ennuis.
fr: Traîner de Mers en Mers ma chaîne et mes ennuis.

source: Je te vis à regret en cét eſtat funeſte,
fr: Je te vis à regret, en cet état funeste,

source: Preſt à ſuivre partout le déplorable Oreſte,
fr: Prêt à suivre partout le déplorable Oreste,

source: Toûjours de ma fureur interrompre le cours,
fr: Toujours de ma fureur interrompre le cours,

source: Et de moy-meſme enfin me ſauver tous les jours.
fr: Et de moi-même enfin me sauver tous les jours.

source: Mais quand je me ſouvins, que parmy tant d’allarmes
fr: Mais quand je me souvins, que parmi tant d’alarmes

source: Hermione à Pyrrhus prodiguoit tous ſes charmes,
fr: Hermione à Pyrrhus prodiguait tous ses charmes,

source: Tu ſçais de quel courroux mon cœur alors épris
fr: Tu sais de quel courroux mon coeur alors épris

source: Voulut, en l’oubliant, punir tous ſes mépris.
fr: Voulut, en l’oubliant, punir tous ses mépris.

source: Je fis croire, & je crûs ma victoire certaine.
fr: Je fis croire, et je crus ma victoire certaine.

source: Je pris tous mes tranſports pour des tranſports de haine;
fr: Je pris tous mes transports pour des transports de haine;

source: Déteſtant ſes rigueurs, rabaiſſant ſes attraits,
fr: Détestant ses rigueurs, rabaissant ses attraits,

source: Je défiois ſes yeux de me troubler jamais.
fr: Je défiais ses yeux de me troubler jamais.

source: Voilà comme je crûs étouffer ma tendreſſe.
fr: Voilà comme je crus étouffer ma tendresse.

source: Dans ce calme trompeur j’arrivay dans la Gréce;
fr: Dans ce calme trompeur j’arrivai dans la Grèce;

source: Et je trouvay d'abord ſes Princes raſſemblez,
fr: Et je trouvai d’abord ses Princes rassemblés,

source: Qu'un péril aſſez grand ſembloit avoir troublez.
fr: Qu’un péril assez grand semblait avoir troublés.

source: J’y courus. Je penſay que la Guerre, & la Gloire,
fr: J’y courus. Je pensai que la Guerre, et la Gloire,

source: De ſoins plus importans rempliroient ma memoire;
fr: De soins plus importants rempliraient ma mémoire;

source: Que mes ſens reprenant leur premiere vigueur,
fr: Que mes sens reprenant leur première vigueur,

source: L’Amour acheveroit de ſortir de mon Cœur.
fr: L’Amour achèverait de sortir de mon Cœur.

source: Mais admire avec moy le Sort dont la pourſuite
fr: Mais admire avec moi le Sort, dont la poursuite

source: Me fait courir alors au piege que j’évite.
fr: Me fait courir alors au piège que j’évite.

source: I’entens de tous coſtez qu’on menace Pyrrhus.
fr: J’entends de tous côtés qu’on menace Pyrrhus.

source: Toute la Gréce éclate en murmures confus.
fr: Toute la Grèce éclate en murmures confus.

source: On ſe plaint qu’oubliant ſon Sang, & ſa promeſſe,
fr: On se plaint, qu’oubliant son Sang, et sa promesse,

source: Il éleve en ſa Cour l'Ennemy de la Gréce,
fr: Il élève en sa Cour l’Ennemi de la Grèce,

source: Aſtyanax, d’Hector jeune & mal-heureux Fils,
fr: Astyanax, d’Hector jeune et malheureux Fils,

source: Reſte de tant de Rois ſous Troye enſevelis.
fr: Reste de tant de Rois sous Troie ensevelis.

source: J’apprens que pour ravir ſon enfance au Supplice,
fr: J’apprends que pour ravir son enfance au Supplice,

source: Andromaque trompa l'ingenieux Ulyſſe,
fr: Andromaque trompa l’ingénieux Ulysse,

source: Tandis qu’un autre Enfant arraché de ſes bras,
fr: Tandis qu’un autre Enfant arraché de ses bras,

source: Sous le nom de ſon Fils fut conduit au trépas.
fr: Sous le nom de son Fils fut conduit au trépas.

source: On dit, que peu ſenſible aux charmes d’Hermione,
fr: On dit, que peu sensible aux charmes d’Hermione,

source: Mon Rival porte ailleurs ſon Cœur & ſa Couronne;
fr: Mon Rival porte ailleurs son Cœur et sa Couronne;

source: Menelas, ſans le croire, en paroiſt affligé;
fr: Ménélas, sans le croire, en paraît affligé;

source: Et ſe plaint d’un Hymen ſi long-temps negligé.
fr: Et se plaint d’un Hymen si longtemps négligé.

source: Parmy les déplaifirs où ſon ame ſe noye,
fr: Parmi les déplaisirs où son âme se noie,

source: Il s’éléve en la mienne une ſecrette joye.
fr: Il s’élève en la mienne une secrète joie.

source: Je triomphe; & pourtant je me flate d’abord
fr: Je triomphe; et pourtant je me flatte d’abord

source: Que la ſeule vangeance excite ce tranſport.
fr: Que la seule vengeance excite ce transport.

source: Mais l’Ingrate en mon cœur reprit bien-toſt ſa place,
fr: Mais l’Ingrate en mon coeur reprit bientôt sa place,

source: Je ſentis que ma haine alloit finir ſon cours,
fr: Je sentis que ma haine allait finir son cours,

source: Ou plutoſt je ſentis que je l’aimois toûjours.
fr: Ou plutôt je sentis que je l’aimais toujours.

source: Ainſi de tous les Grecs je brigue le ſuffrage.
fr: Ainsi de tous les Grecs je brigue le suffrage.

source: On m’envoye à Pyrrhus, J’entreprens ce voyage.
fr: On m’envoie à Pyrrhus. J’entreprends ce voyage.

source: Je viens voir ſi l'on peut arracher de ſes bras
fr: Je viens voir si l’on peut arracher de ses bras

source: Cét Enfant, dont la vie allarme tant d’Eſtats.
fr: Cet Enfant, dont la vie alarme tant d’États.

source: Heureux ſi je pouvois dans l’ardeur qui me preſſe,
fr: Heureux si je pouvais dans l’ardeur qui me presse,

source: Au lieu d’Aſtyanax luy ravit ma Princeſſe!
fr: Au lieu d’Astyanax, lui ravir ma Princesse!

source: Car enfin n’attens pas que mes feux redoublez,
fr: Car enfin n’attends pas que mes feux redoublés,

source: Des périls les plus grands puiſſent eſtre troublez.
fr: Des périls les plus grands puissent être troublés.

source: Puis qu’apres tant d’efforts ma reſiſtance eſt vaine,
fr: Puisqu’après tant d’efforts ma résistance est vaine,

source: Je me livre en aveugle au tranſport qui m’entraîne,
fr: Je me livre en aveugle au transport qui m’entraîne,

source: La fléchir, l’enlever, ou mourir à ſes yeux.
fr: La fléchir, l’enlever, ou mourir à ses yeux.

source: Toy qui connois Pyrrhus, que penſes-tu qu’il faſſe?
fr: Toi qui connais Pyrrhus, que penses-tu qu’il fasse?

source: Dans ſa Cour, dans ſon cœur, dy-moy ce qui ſe paſſe.
fr: Dans sa Cour, dans son cœur, dis-moi ce qui se passe.

source: Mon Hermione encor le tient-elle aſſervy?
fr: Mon Hermione encor le tient-elle asservi?

source: Me rendra-t’il Pylade, un Cœur qu’il m’a ravy?
fr: Me rendra-t-il, Pylade, un Cœur qu’il m’a ravi?

source: Je vous abuſerois, ſi j’oſois vous promettre
fr: Je vous abuserais, si j’osais vous promettre

source: Qu'entre vos mains, Seigneur, il voulut la remettre.
fr: Qu’entre vos mains, Seigneur, il voulût la remettre.

source: Non, que de ſa Conqueſte il paroiſſe flaté.
fr: Non, que de sa Conquête il paraisse flatté.

source: Pour la Veuve d’Hector ſes feux ont éclaté.
fr: Pour la Veuve d’Hector ses feux ont éclaté.

source: N'a payé juſqu’icy ſon amour que de haine,
fr: N’a payé jusqu’ici son amour que de haine,

source: Et chaque jour encore on luy voit tout tenter,
fr: Et chaque jour encore on lui voit tout tenter,

source: Pour flechir ſa Captive, ou pour l'épouvanter.
fr: Pour fléchir sa Captive, ou pour l’épouvanter.

source: Il luy cache ſon Fils, il menaſſe ſa teſte,
fr: Il lui cache son Fils, il menace sa tête,

source: Et fait couler des pleurs, qu’auſſi-toſt il arreſte.
fr: Et fait couler des pleurs, qu’aussitôt il arrête.

source: Hermione elle-meſme a veu plus de cent fois
fr: Hermione elle-même a vu plus de cent fois

source: Cet Amant irrité revenir ſous ſes loix,
fr: Cet Amant irrité revenir sous ses lois,

source: Et de ſes vœux troublez luy rapportant l’hommage,
fr: Et de ses vœux troublés lui rapportant l’hommage,

source: Soupirer à ſes pieds moins d'amour que de rage.
fr: Soupirer à ses pieds moins d’amour, que de rage.

source: Ainſi n'attendez pas, que l’on puiſſe aujourd’huy
fr: Ainsi n’attendez pas, que l’on puisse aujourd’hui

source: Vous répondre d'un Cœur, ſi peu maiſtre de luy.
fr: Vous répondre d’un Cœur, si peu maître de lui.

source: Il peut, Seigneur, il peut dans ce deſordre extréme,
fr: Il peut, Seigneur, il peut dans ce désordre extrême,

source: Epouſer ce qu’il hait & perdre ce qu’il aime.
fr: Épouser ce qu’il hait, et perdre ce qu’il aime.

source: Mais dy-moy, de quel œil Hermione peut voir
fr: Mais dis-moi, de quel œil Hermione peut voir

source: Son hymen differé, ſes charmes ſans pouvoir.
fr: Son hymen différé, ses charmes sans pouvoir.

source: Hermione, Seigneur, au moins en apparance,
fr: Hermione, Seigneur, au moins en apparence,

source: Semble de ſon Amant dédaigner l’inconſtance,
fr: Semble de son Amant dédaigner l’inconstance,

source: Et croit que trop heureux de flechir ſa rigueur,
fr: Et croit que trop heureux de fléchir sa rigueur,

source: Il la viendra preſſer de reprendre ſon Cœur.
fr: Il la viendra presser de reprendre son Cœur.

source: Mais je l’ay veuë enfin me confier ſes larmes.
fr: Mais je l’ai vue enfin me confier ses larmes.

source: Elle pleure en ſecret le mépris de ſes charmes.
fr: Elle pleure en secret le mépris de ses charmes.

source: Toujours preſte à partir, & demeurant toujours,
fr: Toujours prête à partir, et demeurant toujours,

source: Quelquefois elle appelle Oreſte à ſon ſecours.
fr: Quelquefois elle appelle Oreste à son secours.

source: Ah! ſi je le croyois, j’irois bien toſt, Pylade,
fr: Ah! si je le croyais, j’irais bientôt, Pylade,

source: Me jetter....
fr: Me jeter…

source: Achevez, Seigneur, voſtre ambaſſade.
fr: Achevez, Seigneur, votre ambassade.

source: Vous attendez le Roy. Parlez, & luy montrez
fr: Vous attendez le Roi. Parlez, et lui montrez

source: Contre le Fils d’Hector tous les Grecs conjurez.
fr: Contre le Fils d’Hector tous les Grecs conjurés.

source: Loin de-leur accorder ce Fils de ſa Maiſtreſſe,
fr: Loin de leur accorder ce Fils de sa Maîtresse,

source: Leur haine ne fera qu’irriter ſa tendreſſe.
fr: Leur haine ne fera qu’irriter sa tendresse.

source: Plus on les veut broüiller, plus on va les unir.
fr: Plus on les veut brouiller, plus on va les unir.

source: Preſſez. Demandez tout, pour ne rien obtenir.
fr: Pressez. Demandez tout, pour ne rien obtenir.

source: Hé bien, va donc diſpoſer la Cruelle
fr: Hé bien, va donc disposer la Cruelle

source: A revoir un Amant qui ne vient que pour elle.
fr: À revoir un Amant qui ne vient que pour elle.

source: Souffrez que j'oſe icy me flatter de leur choix,
fr: Souffrez que j'ose ici me flatter de leur choix,

source: Et qu'à vos yeux, Seigneur, je montre quelque joye
fr: Et qu’à vos yeux, Seigneur, je montre quelque joie

source: De voir le Fils d’Achille, & le Vainqueur de Troye.
fr: De voir le Fils d’Achille, et le Vainqueur de Troie.

source: Ouy. Comme ſes exploits, nous admirons vos coups;
fr: Oui. Comme ses exploits, nous admirons vos coups;

source: Hector tomba ſous luy; Troye expira ſous vous;
fr: Hector tomba sous lui; Troie expira sous vous;

source: Et vous avez montré, par une heureuſe audace,
fr: Et vous avez montré, par une heureuse audace,

source: Que le Fils ſeul d’Achille a pu remplir ſa place.
fr: Que le Fils seul d’Achille a pu remplir sa place.

source: Mais ce qu’il n’euſt point fait, la Gréce avec douleur
fr: Mais ce qu’il n’eût point fait, la Grèce avec douleur

source: Et vous laiſſant toucher d’une pitié funeſte,
fr: Et vous laissant toucher d’une pitié funeste,

source: D'une Guerre ſi longue entretenir le reſte.
fr: D’une Guerre si longue entretenir le reste.

source: Ne vous ſouvient-il plus, Seigneur, quel fut Hector?
fr: Ne vous souvient-il plus, Seigneur, quel fut Hector?

source: Nos Peuples affoiblis s’en ſouviennent encor.
fr: Nos Peuples affaiblis s’en souviennent encor.

source: Son nom ſeul fait fremir nos Veuves, & nos Filles,
fr: Son nom seul fait frémir nos Veuves, et nos Filles,

source: Et dans toute la Grece, il n’eſt point de Familles,
fr: Et dans toute la Grèce, il n’est point de Familles,

source: Qui ne demandent conte à ce malheureux Fils,
fr: Qui ne demandent compte à ce malheureux Fils,

source: D’un Pere, ou d'un Epoux, qu’Hector leur a ravis.
fr: D’un Père, ou d’un Époux, qu’Hector leur a ravis.

source: Et qui ſçait ce qu'un jour ce Fils peut entreprendre?
fr: Et qui sait ce qu’un jour ce Fils peut entreprendre?

source: Peut-eſtre dans nos Ports nous le verrons deſcendre,
fr: Peut-être dans nos Ports nous le verrons descendre,

source: Tel qu’on a veu ſon Pere embraſer nos Vaiſſeaux,
fr: Tel qu’on a vu son Père embraser nos Vaisseaux,

source: Et la flâme à la main, les ſuivre ſur les Eaux.
fr: Et la flamme à la main, les suivre sur les Eaux.

source: Oſeray- je, Seigneur, dire ce que je penſe?
fr: Oserai-je, Seigneur, dire ce que je pense?

source: Vous-meſme de vos ſoins craignez la recompenſe,
fr: Vous-même de vos soins craignez la récompense,

source: Et que dans voſtre ſein ce Serpent élevé
fr: Et que dans votre sein ce Serpent élevé

source: Ne vous puniſſe un jour de l’avoir conſervé.
fr: Ne vous punisse un jour de l’avoir conservé.

source: Enfin, de tous les Grecs ſatisfaites l'envie,
fr: Enfin, de tous les Grecs satisfaites l’envie,

source: Afſſurez leur vangeance, aſſurez voſtre vie.
fr: Assurez leur vengeance, assurez votre vie.

source: Perdez un Ennemy d’autant plus dangereux,
fr: Perdez un Ennemi d’autant plus dangereux,

source: Qu’il s'eſſayra ſur vous à combattre contre eux.
fr: Qu’il s’essaiera sur vous à combattre contre eux.

source: La Gréce en ma faveur eſt trop inquiétée.
fr: La Grèce en ma faveur est trop inquiétée.

source: De ſoins plus importans je l’ay cruë agitée,
fr: De soins plus importants je l’ai crue agitée,

source: Seigneur, & ſur le nom de ſon Ambaſſadeur,
fr: Seigneur, et sur le nom de son Ambassadeur,

source: J'avois dans ſes projets conceu plus de grandeur.
fr: J’avais dans ses projets conçu plus de grandeur.

source: Qui croiroit en effet, qu’une telle entrepriſe
fr: Qui croirait en effet, qu’une telle entreprise

source: Du Fils d'Agamemnon meritaſt l'entremiſe,
fr: Du Fils d’Agamemnon méritât l’entremise,

source: N’euſt daigné conſpirer que la mort d’un Enfant?
fr: N’eût daigné conspirer que la mort d’un Enfant?

source: Mais à qui pretend-on que je le ſacrifie?
fr: Mais à qui prétend-on que je le sacrifie?

source: La Gréce a-t’elle encor quelque droit ſur ſa vie?
fr: La Grèce a-t-elle encor quelque droit sur sa vie?

source: Et ſeul de tous les Grecs ne m’eſt-il pas permis
fr: Et seul de tous les Grecs ne m’est-il pas permis

source: D'ordonner des Captifs que le Sort m'a ſoumis.
fr: D’ordonner des Captifs que le Sort m’a soumis.

source: Ouy, Seigneur, lors qu’au pié des murs fumans de Troye,
fr: Oui, Seigneur, lorsqu’au pied des murs fumants de Troie,

source: Les Vainqueurs tout ſanglans partagerent leurs Proye,
fr: Les Vainqueurs tout sanglants partagèrent leur Proie,

source: Le Sort, dont les arreſts furent alors ſuivis,
fr: Le Sort, dont les arrêts furent alors suivis,

source: Fit tomber en mes mains Andromaque & ſon Fils.
fr: Fit tomber en mes mains Andromaque et son Fils.

source: Hécube, près d'Ulyſſe, acheva ſa miſere;
fr: Hécube, près d’Ulysse, acheva sa misère;

source: Caſſandre, dans Argos, a ſuivy voſtre Pere.
fr: Cassandre, dans Argos, a suivi votre Père.

source: Sur eux, ſur leurs Captifs, ay-je étendu mes droits?
fr: Sur eux, sur leurs Captifs, ai-je étendu mes droits?

source: Ay-je enfin diſpoſé du fruit de leurs Exploits?
fr: Ai-je enfin disposé du fruit de leurs Exploits?

source: On craint, qu’avec Hector Troye un jour ne renaiſſe:
fr: On craint, qu’avec Hector Troie un jour ne renaisse:

source: Son Fils peut me ravir le jour que je luy laiſſe.
fr: Son Fils peut me ravir le jour que je lui laisse.

source: Seigneur, tant de prudence entraiſne trop de ſoin.
fr: Seigneur, tant de prudence entraîne trop de soin.

source: Je ne ſçay point prévoir les malheurs de ſi loin.
fr: Je ne sais point prévoir les malheurs de si loin.

source: Je ſonge quelle eſtoit autrefois cette Ville,
fr: Je songe quelle était autrefois cette Ville,

source: Si ſuperbe en Rampars, en Héros ſi fertile,
fr: Si superbe en Remparts, en Héros si fertile,

source: Maiſtreſſe de l'Aſie, & je regarde enfin
fr: Maîtresse de l’Asie, et je regarde enfin

source: Quel fut le Sort de Troye, & quel eſt ſon Deſtin.
fr: Quel fut le sort de Troie, et quel est son Destin.

source: Je ne voy que des Tours, que la cendre a couvertes,
fr: Je ne vois que des Tours, que la cendre a couvertes,

source: Un Fleuve teint de ſang, des Campagnes deſertes,
fr: Un Fleuve teint de sang, des Campagnes désertes,

source: Un Enfant dans les fers, & je ne puis ſonger
fr: Un Enfant dans les fers, et je ne puis songer

source: Que Troye en cet eſtat aſpire à ſe vanger.
fr: Que Troie en cet état aspire à se venger.

source: Ah! ſi du Fils d’Hector la perte eſtoit jurée,
fr: Ah! Si du Fils d’Hector la perte était jurée,

source: Pourquoy d'un an entier l'avons-nous différée?
fr: Pourquoi d’un an entier l’avons-nous différée?

source: Dans le ſein de Priam n'a-t'on pû l'immoler?
fr: Dans le sein de Priam n’a-t-on pu l’immoler?

source: Sous tant de Morts, ſous Troye il falloit l'accabler.
fr: Sous tant de Morts, sous Troie, il fallait l’accabler.

source: Tout eſtoit juſte alors. La Vieilleſſe & l'Enfance
fr: Tout était juste alors. La Vieillesse et l’Enfance

source: En vain ſur leur foibleſſe appuyoient leur defance.
fr: En vain sur leur faiblesse appuyaient leur défense.

source: La Victoire & la Nuit, plus cruelles que nous,
fr: La Victoire et la Nuit, plus cruelles que nous,

source: Nous excitoient au meurtre, & confondoient nos coups.
fr: Nous excitaient au meurtre, et confondaient nos coups.

source: Mon courroux aux vaincus ne fut que trop ſevere.
fr: Mon courroux aux vaincus ne fut que trop sévère.

source: Mais que ma Cruauté ſurvive à ma Colere?
fr: Mais que ma Cruauté survive à ma Colère?

source: Que malgré la pitié dont je me ſens ſaifir,
fr: Que malgré la pitié dont je me sens saisir,

source: Dans le ſang d'un Enfant je me baigne à loiſir?
fr: Dans le sang d’un Enfant je me baigne à loisir?

source: Non, Seigneur. Que les Grecs cherchent quelque autre Proye,
fr: Non, Seigneur. Que les Grecs cherchent quelque autre Proie,

source: Qu'ils pourſuivent ailleurs ce qui reſte de Troye,
fr: Qu’ils poursuivent ailleurs ce qui reste de Troie,

source: De mes inimitiez le cours eſt achevé,
fr: De mes inimitiés le cours est achevé,

source: L’Epire ſauvera ce que Troye a ſauvé.
fr: L’Épire sauvera ce que Troie a sauvé.

source: Seigneur, vous ſçavez trop, avec quel artifice
fr: Seigneur, vous savez trop, avec quel artifice

source: Un faux Aſtyanax fut offert au Suplice
fr: Un faux Astyanax fut offert au Supplice

source: Ou le ſeul Fils d’Hector devoit eſtre conduit.
fr: Où le seul Fils d’Hector devait être conduit.

source: Ce n’eſt pas les Troyens, c'eſt Hector qu’on pourſuit.
fr: Ce n’est pas les Troyens, c’est Hector qu’on poursuit.

source: Oüy, les Grecs ſur le Fils perſecutent le Pere.
fr: Oui, les Grecs sur le Fils persécutent le Père.

source: Il a par trop de ſang acheté leur colere.
fr: Il a par trop de sang acheté leur colère.

source: Ce n’eſt que dans le ſien qu’elle peut expirer,
fr: Ce n’est que dans le sien qu’elle peut expirer,

source: Et juſques dans l'Epire il les peut attirer.
fr: Et jusque dans l’Épire il les peut attirer.

source: Prevenez les.
fr: Prévenez-les.

source: Non, non. J’y conſens avec joye.
fr: Non, non. J’y consens avec joie.

source: Qu'ils cherchent dans l'Epire une ſeconde Troye.
fr: Qu’ils cherchent dans l’Épire une seconde Troie.

source: Qu'ils confondent leur haine, & ne diſtinguent plus
fr: Qu’ils confondent leur haine, et ne distinguent plus
